
/* Class = "NSButton"; ibExternalAccessibilityDescription = "Elimină butonul de urmărire"; ObjectID = "38"; */
"38.ibExternalAccessibilityDescription" = "Elimină butonul de urmărire";

/* Class = "NSButtonCell"; title = "Elimină"; ObjectID = "100038"; */
"100038.title" = "Elimină";
